export const textArea = 'Горные походы открывают удивительные природные ландшафты, испытывают туристов ' +
    'физически ' + 'и морально, дают возможность почувствовать себя первопроходцем. У горных походов свои секреты, ' +
    'приобщиться к которым можно только в команде единомышленников и профессионалов.\n' +
    '\n' +
    'Различают альпинизм и горный туризм. Если в альпинизме главная цель – покорение вершины, то горный туризм – это ' +
    'длительное путешествие в горах, связанное с прохождением многочисленных препятствий. В нем огромную роль играет ' +
    'физическая подготовка путешественников, их выносливость, способность переносить большие нагрузки и тяжести в ' +
    'условиях высокогорья.\n' +
    'Поход по горам – это следование определенному, заранее продуманному, маршруту через ущелья, перевалы, долины, ' +
    'ледники, озера и водопады. У каждого маршрута своя степень сложности, подразумевающая преодоление разнообразных ' +
    'трудностей рельефа. Основная же цель в горном походе – не покорение вершин, а преодоление перевалов.\n' +
    '\n' +
    'Большое значение в горном туризме придается бытовому обустройству в походе, ведь все необходимое для ' +
    'жизнеобеспечения группы нужно нести с собой в рюкзаке и вес каждого килограмма ноши на высоте ощущается особенно ' +
    'сильно. Существует множество способов существенно облегчить вес рюкзака и тем самым высвободить силы для перехода.\n';